{
  "titol": "La Ventafocs",
  "escenes": [
    {
      "text": "La Ventafocs era una noia dolça i treballadora que vivia amb la seva madrastra i les seves germanastres. Tot i que ella sempre era amable i alegre, la tractaven molt malament. La feien netejar la casa, fregar els terres, fer els llits i portar a terme totes les feines més pesades. Mentre les germanastres es divertien i es vestien amb roba bonica, ella només tenia vestits vells i gastats.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs_titol.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs_titol_ca.mp3"
    },
    {
      "text": "Un dia, va arribar una notícia molt emocionant: el rei convidava totes les noies del regne a un gran ball al palau, perquè el príncep pogués triar esposa. Les germanastres es van posar molt contentes i van començar a preparar els seus vestits nous. La Ventafocs també volia anar-hi, però la seva madrastra li va dir que no podia, i li va deixar encara més feina per fer. La pobre Ventafocs es va posar molt trista i es va asseure al costat de la llar de foc plorant.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs1.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs1_ca.mp3"
    },
    {
      "text": "De sobte, va aparèixer la seva fada madrina, que amb un somriure li va dir que sí que podria anar al ball. Amb la seva vareta màgica va transformar una carabassa en una magnífica carruatge daurat, uns ratolins en cavalls i un vestit vell en un vestit preciós amb sabates de cristall que brillaven com estrelles. La fada li va advertir que havia de tornar abans de mitjanit, perquè a les dotze tota la màgia desapareixeria.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs2.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs2_ca.mp3"
    },
    {
      "text": "Quan la Ventafocs va arribar al palau, tothom va quedar bocabadat de com era de bonica. El príncep, en veure-la, no va poder apartar la mirada d’ella i la va convidar a ballar. Van ballar tota la nit i es van sentir molt feliços junts. Però quan l’orquestra va tocar les dotze campanades, la Ventafocs va recordar les paraules de la seva fada madrina i va sortir corrents. En la seva fugida, una de les sabates de cristall va quedar enrere a l’escala del palau.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs3.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs3_ca.mp3"
    },
    {
      "text": "L’endemà, el príncep va ordenar recórrer tot el regne amb la sabata de cristall per trobar la misteriosa jove. Volia que cada noia la provés, perquè només la seva estimada podria calçar-la. Van visitar cases grans i petites, i totes les noies volien provar-se la sabata, però a cap li encaixava bé. El príncep estava decidit a no rendir-se fins a trobar la noia dels seus somnis.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs4.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs4_ca.mp3"
    },
    {
      "text": "Quan van arribar a la casa de la Ventafocs, les germanastres es van afanyar a provar-se la sabata, però no els entrava ni de cap manera. Llavors, la Ventafocs, amb veu tímida, va demanar si també la podia provar. Quan es va posar la sabata de cristall, li va encaixar perfectament. Tothom es va quedar sorprès i la fada madrina va aparèixer de nou, convertint els seus vestits vells en un preciós vestit de princesa.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs5.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs5_ca.mp3"
    },
    {
      "text": "El príncep, molt feliç, va reconèixer que ella era la noia amb qui havia ballat i que el seu cor havia escollit. Van celebrar unes grans noces i la Ventafocs va deixar enrere la seva vida de tristesa i treball dur. Des d’aquell dia, ella i el príncep van viure feliços per sempre al palau, i la Ventafocs sempre va recordar que els somnis es poden fer realitat amb bondat i una mica de màgia.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/imatges/ventafocs_final.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/ventafocs/audios_ca/ventafocs_final_ca.mp3"
    }
  ]
}
