{
  "titol": "El llop i les set cabretes",
  "escenes": [
    {
      "text": "Hi havia una vegada una cabra que vivia tranquil·la al bosc amb les seves set cabretes petites. Cada dia jugaven al prat, saltaven, cantaven i s’ho passaven molt bé. La mare cabra les estimava amb bogeria i sempre vetllava perquè estiguessin segures i felices a casa seva.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/rateta/imatges/llop_titol.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/rateta/audios_ca/MP3/llop_titol_ca.mp3"
    },
    {
      "text": "Un matí, la mare cabra havia d’anar al mercat a comprar menjar. Abans de sortir, va reunir les seves set cabretes i els va dir amb veu tendra però seriosa: ‘Estimades meves, jo he de marxar una estona, però vosaltres quedeu-vos a dins de casa. No obriu mai la porta a ningú, sobretot si sentiu la veu del llop, que és dolent i us podria fer mal’. Les cabretes van assentir i li van prometre que anirien amb molt de compte.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop1.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop1_ca.mp3"
    },
    {
      "text": "Quan la mare va marxar, les cabretes van jugar dins de la casa cantant cançons. Però de sobte, algú va trucar a la porta. Era el llop! Amb veu greu i ronca va dir: ‘Obriu, obriu, sóc la vostra mare!’. Però les cabretes, que recordaven les paraules de la seva mare, van contestar: ‘No ets la nostra mare, la teva veu és massa fosca i dolenta!’. El llop, enfadat, va marxar pensant en una altra manera d’enganyar-les.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop2.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop2_ca.mp3"
    },
    {
      "text": "El llop va anar corrent a comprar mel i se la va beure per suavitzar la seva veu. Després va tornar a la casa i va trucar de nou, dient amb veu més dolça: ‘Obriu, fillones meves, sóc la vostra mare, he tornat amb menjar deliciós’. Les cabretes van dubtar, perquè la veu semblava millor, però encara tenien por. Van mirar sota la porta i van veure les seves potes grosses i negres. ‘No ets la nostra mare!’, van cridar. El llop, molt enfadat, va marxar altre cop.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop3.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop3_ca.mp3"
    },
    {
      "text": "Astut, el llop va anar al forn del poble i va demanar al forner que li pintés les potes amb farina, perquè semblessin blanques i fines com les d’una cabra. Quan ho va tenir fet, va tornar a la casa de les cabretes. Va trucar amb veu dolça i suau, i quan les cabretes van mirar sota la porta, van veure unes potes blanques. Van pensar que sí que era la seva mare i, confiades, van obrir la porta.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop4.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop4_ca.mp3"
    },
    {
      "text": "Però qui va entrar era el llop! De seguida les cabretes es van espantar i van córrer a amagar-se: una sota el llit, una altra darrere de l’armari, una dins del rellotge, i així totes buscaven un lloc on el llop no les trobés. Malauradament, el llop les va anar trobant d’una en una i se les va cruspir. Només la cabreta més petita, que era molt llesta, es va amagar dins de la caixa del rellotge i es va salvar.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop5.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop5_ca.mp3"
    },
    {
      "text": "Quan la mare cabra va tornar del mercat, va trobar la porta oberta i la casa tota desordenada. La cabreta petita va sortir del rellotge i, amb llàgrimes als ulls, li va explicar tot el que havia passat. La mare es va posar molt trista, però també valenta, i va decidir buscar el llop per rescatar les seves filles. Van sortir juntes i aviat el van trobar dormint sota un arbre, amb la panxa molt grossa de tant menjar.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop6.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop6_ca.mp3"
    },
    {
      "text": "La mare cabra, amb molta cura, va agafar unes tisores i va obrir la panxa del llop. Una per una, van sortir totes les cabretes, que estaven vives i contentes d’haver-se salvat. Després, entre totes, van omplir la panxa del llop amb pedres grosses i la mare la va cosir ràpidament. El llop ni tan sols es va despertar, perquè dormia molt profundament.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop7.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop7_ca.mp3"
    },
    {
      "text": "Quan el llop es va despertar, tenia molta set i va anar a beure a la font. Però amb totes aquelles pedres dins la panxa, pesava tant que va perdre l’equilibri i va caure dins l’aigua. Ja no va tornar mai més a molestar les cabretes. La mare i les seves set filles van abraçar-se fort i van viure felices i segures per sempre més.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop8.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop8_ca.mp3"
    },
    {
      "text": "Il·lustracions: . \nVeu: Noelia D.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop_final.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_ca/llop_final_ca.mp3"
    }
  ]
}
