{
  "titol": "El lobo y las siete cabritillas",
  "escenes": [
    {
      "text": "Había una vez una cabra que vivía tranquila en el bosque con sus siete cabritillas pequeñas. Cada día jugaban en el prado, saltaban, cantaban y se lo pasaban muy bien. La madre cabra las quería con locura y siempre cuidaba de que estuvieran seguras y felices en su casa.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/rateta/imatges/llop_titol.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/rateta/audios_es/llop_titol_es.mp3"
    },
    {
      "text": "Una mañana, la madre cabra tuvo que ir al mercado a comprar comida. Antes de salir, reunió a sus siete cabritillas y les dijo con voz tierna pero seria: ‘Queridas mías, tengo que marcharme un rato, pero vosotras quedaos dentro de casa. No abráis nunca la puerta a nadie, sobre todo si escucháis la voz del lobo, que es malo y podría haceros daño’. Las cabritillas asintieron y le prometieron que tendrían mucho cuidado.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop1.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop1_es.mp3"
    },
    {
      "text": "Cuando la madre se fue, las cabritillas empezaron a jugar dentro de la casa cantando canciones. Pero de repente, alguien llamó a la puerta. ¡Era el lobo! Con voz grave y ronca dijo: ‘Abrid, abrid, soy vuestra madre’. Pero las cabritillas, que recordaban las palabras de su madre, contestaron: ‘¡No eres nuestra madre, tu voz es demasiado oscura y fea!’. El lobo, enfadado, se marchó pensando en otra forma de engañarlas.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop2.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop2_es.mp3"
    },
    {
      "text": "El lobo corrió a comprar miel y se la bebió para suavizar su voz. Después volvió a la casa y llamó de nuevo, diciendo con voz más dulce: ‘Abrid, hijitas mías, soy vuestra madre, he vuelto con comida deliciosa’. Las cabritillas dudaron, porque la voz sonaba mejor, pero todavía tenían miedo. Miraron bajo la puerta y vieron sus patas grandes y negras. ‘¡No eres nuestra madre!’, gritaron. El lobo, muy enfadado, se marchó otra vez.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop3.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop3_es.mp3"
    },
    {
      "text": "Astuto, el lobo fue a la panadería del pueblo y pidió al panadero que le pintara las patas con harina, para que parecieran blancas y finas como las de una cabra. Cuando lo tuvo hecho, volvió a la casa de las cabritillas. Llamó con voz suave y dulce, y cuando las cabritillas miraron bajo la puerta, vieron unas patas blancas. Pensaron que sí era su madre y, confiadas, abrieron la puerta.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop4.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop4_es.mp3"
    },
    {
      "text": "Pero quien entró fue el lobo. Enseguida las cabritillas se asustaron y corrieron a esconderse: una debajo de la cama, otra detrás del armario, otra dentro del reloj, y así todas buscaron un sitio donde el lobo no pudiera encontrarlas. Lamentablemente, el lobo las fue encontrando una a una y se las comió. Solo la cabritilla más pequeña, que era muy lista, se escondió dentro de la caja del reloj y se salvó.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop5.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop5_es.mp3"
    },
    {
      "text": "Cuando la madre cabra volvió del mercado, encontró la puerta abierta y la casa toda desordenada. La cabritilla pequeña salió del reloj y, con lágrimas en los ojos, le contó todo lo que había pasado. La madre se puso muy triste, pero también valiente, y decidió buscar al lobo para rescatar a sus hijas. Salieron juntas y pronto lo encontraron durmiendo bajo un árbol, con la panza muy grande de tanto comer.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop6.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop6_es.mp3"
    },
    {
      "text": "La madre cabra, con mucho cuidado, cogió unas tijeras y abrió la barriga del lobo. Una por una, salieron todas las cabritillas, que estaban vivas y muy contentas de haberse salvado. Después, entre todas, llenaron la panza del lobo con piedras grandes y la madre la cosió rápidamente. El lobo ni siquiera se despertó, porque dormía profundamente.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop7.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop7_es.mp3"
    },
    {
      "text": "Cuando el lobo se despertó, tenía mucha sed y fue a beber a la fuente. Pero con todas aquellas piedras en la barriga, pesaba tanto que perdió el equilibrio y cayó dentro del agua. Ya no volvió nunca más a molestar a las cabritillas. La madre y sus siete hijas se abrazaron fuerte y vivieron felices y seguras para siempre.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop8.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop8_es.mp3"
    },
    {
      "text": "Ilustraciones: . \nVoz: Noelia D.",
      "imatge": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/imatges/llop_final.png",
      "audio": "https://raw.githubusercontent.com/noeliaprojects/contacontes-assets/main/llop/audios_es/llop_final_es.mp3"
    }
  ]
}
