{
  "titol": "Jack O'Lantern",
  "idioma": "ca",
  "escenes": [
    {
      "text": "Fa molt i molt de temps, a Irlanda, vivia un noi que es deia Jack. Era molt llest, però també era molt dolent. Li agradava fer bromes de mal gust a tothom. Una nit de tardor, mentre caminava pel bosc, va aparèixer el dimoni davant seu!",
      "imatge": "jack1.png",
      "audio": "jack1.mp3"
    },
    {
      "text": "El dimoni li va dir que venia a endur-se’l perque era massa trapella, però el Jack no es va espantar. Amb un gran somriure li va proposar un tracte: —Abans de marxar, per què no mengem unes llaminadures junts? El dimoni, que també era una mica golafre, va acceptar encantat.",
      "imatge": "jack2.png",
      "audio": "jack2.mp3"
    },
    {
      "text": "Quan van acabar, el Jack va dir que no tenia diners per pagar les llaminadures. Aleshores va enganyar el dimoni perquè es convertís en una moneda. Però, en lloc de pagar, el Jack es va guardar la moneda a la butxaca amb una creu petita, per enrecordar-se que aquella era la moneda del dimoni, i així el dimoni no va poder escapar!",
      "imatge": "jack3.png",
      "audio": "jack3.mp3"
    },
    {
      "text": "El dimoni li va demanar sortir, i el Jack li va prometre alliberar-lo si li donava uns anys de tranquil·litat. Quan van passar aquests anys, el dimoni va tornar, però Jack el va tornar a enganyar! Li va dir que pugés a un arbre a buscar una poma… i el va deixar allà dalt atrapat, llavors va fer una creu al tronc per enrecordar-se que aquell era l'arbre del dimoni",
      "imatge": "jack4.png",
      "audio": "jack4.mp3"
    },
    {
      "text": "Va passar molt de temps i un dia, quan el Jack va fer-se vell, va morir. Però, com havia sigut tan dolent, no el volien deixar entrar al cel Aleshores, el dimoni, li va dir que no li deixaria entrar a l'infern, però li va donar una brasa perquè tingués llum en el seu camí.",
      "imatge": "jack5.png",
      "audio": "jack5.mp3"
    },
    {
      "text": "El Jack va posar la brasa dins d’una carbassa buida per fer-ne una llanterna. I així va caminar pel món, amb la seva llum dins la foscor. La gent d’Irlanda va començar a recordar la seva història, i més endavant van fer carabasses amb la llum dins. I Així va néixer la tradició del Jack O’Lantern, la carabassa que il·lumina la nit de Halloween.",
      "imatge": "jack6.png",
      "audio": "jack6.mp3"
    }
  ]
}
